[
    {
        "title": "Aprendiz / Practicante Administrativo",
        "company": "COVISIAN COLOMBIA S.A.S",
        "description": "Hola, queremos que seas parte de nuestro equipo de trabajo en la segunda compañía BPO más grande del mundo  Buscamos un Practicantes Administrativos, nuestra oferta laboral es la siguiente para que labores con nosotros:  Salario: $1´160.000 + afiliación a la EPS, ARL , caja de compensación y fondo de pensiones + aux de transporte  Nivel educativo: Estudiante carreras administrativa - convenio SENA  Pagos: Mensuales  Horarios: Lunes a Viernes 7:00 am a 5:00 pm, sábados medio dia  Contrato: Obra a labor - Directo con la Compañía  Labor 100% PRESENCIAL, a una cuadra de la estación de Av Chile  POSTULATE A ESTA OPORTUNIDAD LABORAL",
        "salary": 116000000,
        "education": "Técnico",
        "experience": 1,
        "contract": "Por obra",
        "date": "14-08-2023",
        "entities": []
    },
    {
        "title": "Administrador de infraestructura TI",
        "company": "Importante empresa del sector",
        "description": "Reconocida empresa del sector logístico requiere de manera urgente profesional en ingeniería de sistemas o afines con 2 años de experiencia realizando las siguientes actividades:  Administración Infraestructura de Servidores Ompremise y AWS Administración Sistemas Operativos Windows Server, Linux Centos, ubunto y Open Source. Administración File Server, Controladores de Dominio, esquemas de respaldo. Implementación de controles de seguridad informática a la infraestructura de TI. Conocimiento en redes y gestión de proyectos.  Lugar de trabajo al sur de la ciudad Salario de 4.100.000 Jornada laboral hibrida Contrato a termino indefinido",
        "salary": 410000000,
        "education": "Profesional Pregrado",
        "experience": 2,
        "contract": "Indefinido",
        "date": "14-08-2023",
        "entities": [
            {
                "entity": "competencia-digital",
                "score": 0.6014829874038696,
                "word": "Infraestructura"
            },
            {
                "entity": "competencia-digital",
                "score": 0.8195828795433044,
                "word": "Servidores Ompremise"
            },
            {
                "entity": "competencia-digital",
                "score": 0.8313010931015015,
                "word": "AWS"
            },
            {
                "entity": "competencia-digital",
                "score": 0.7733463644981384,
                "word": "Windows Server"
            },
            {
                "entity": "competencia-digital",
                "score": 0.686765730381012,
                "word": "Linux Centos"
            },
            {
                "entity": "competencia-digital",
                "score": 0.6510505080223083,
                "word": "ubunto"
            },
            {
                "entity": "competencia-digital",
                "score": 0.7206663489341736,
                "word": "Open Source"
            },
            {
                "entity": "competencia-digital",
                "score": 0.5660687685012817,
                "word": "File Server"
            }
        ]
    },
    {
        "title": "Atencion !!! Auxiliares de cargue y descargue",
        "company": "Soluciones Inmediatas",
        "description": "Importante compañia multinacional, requiere para su equipo de trabajo, bachilleres, auxiliares de cargue y descargue de insumos y mercancias para plantas de produccion. Que cuenten con dos años de experiencia certificada, preferiblemente con manejo de instrumentos de medicion (metros, flexometros, y afines) Condiciones: Salario $1.498.000 + todas las prestaciones de ley + contrato obra o labor + ruta + casino. Horarios: turnos rotativos 6 am a 4 pm y de 8 pm a 6 am. De lunes a viernes. Sabados se manejan como horas extras. Interesados presentarse el lunes 14 de agosto, de 6am a 9 am en el Kilometro 1,6 Via Siberia Cota, Parque Empresarial Potrero Chico. Bodega 1. Superpolo. Preguntar por Paola Luna Ps. Soluciones Inmediatas.",
        "salary": 149800000,
        "education": "Bachillerato",
        "experience": 2,
        "contract": "Por obra",
        "date": "14-08-2023",
        "entities": [
            {
                "entity": "competencia-tecnica",
                "score": 0.7979852557182312,
                "word": "manejo de instrumentos de medicion"
            }
        ]
    },
    {
        "title": "Gran convocatoria martes 15 de agosto Regente de farmacia",
        "company": "Adecco Colombia S.A.",
        "description": "¡Estamos buscando tu talento para ser parte de nuestro gran equipo de trabajo!  En Adecco nos encontramos en búsqueda de Regente de farmacia para una importante entidad especialista en Dermatología Cosmética, debes contar con mínimo 6 meses de experiencia en el rol para laborar en sus puntos de ventas ubicados en centros comerciales.  Formación académica: Tecnólogo en regente de farmacia con inscripción en Rethus.  Horario: Apertura o cierre del centro comercial o punto de venta, turnos rotativos (8 horas)  Salario: A convenir + Prestaciones de ley + Auxilio de trasporte legal + Otros beneficios  ¡Estamos emocionados por conocerte!, ¡Aplica ya!  GRAN CONVOCATORIA MARTES 15 DE AGOSTO EN LA SIGUIENTE DIRECCION: martes 15 de agosto en Calle 13 # 65- 78 HORA 4PM Preguntar Por: Psicóloga Nathaly Acosta  Te esperamos!!!",
        "salary": 184500000,
        "education": "Tecnológica",
        "experience": 1,
        "contract": "Por obra",
        "date": "14-08-2023",
        "entities": [
            {
                "entity": "competencia-tecnica",
                "score": 0.6963041424751282,
                "word": "Dermatología Cosmética"
            }
        ]
    },
    {
        "title": "Agentes chat / servicio al cliente / estabilidad / proyección laboral / horarios flexibles",
        "company": "Importante empresa del sector",
        "description": "Organizacion solida del sector de contact center, esta en busqueda de personal con disponibilidad inmediata de contratación, que cuente como mínimo con bachilleres culminado al grado 11 claramente si cuentan con técnicos tecnólogos estudiantes profesionales, pueden aplicar y 6 meses de experiencia en la parte de servicio al cliente presencial o por call certificable.  Contarán con una excelente estabilidad laboral, contrato a termino indefinido, EPS, ARL prestaciones de ley, fondo de pensiones y cesantias, plan carrera, plan de crecimiento corporativo, beneficios para los mejores agentes, salario base garantizado, de 1160000 más variable de incluso 30% por servicio al cliente, auxiliio de transporte, capacitación dentro de contrato, claramente remunerada, campaña presencial, y no se validan reportes de riesgo.  No pierdas la oportunidad de crecimiento laboral y profesional, postulate ya!!!",
        "salary": "A convenir",
        "education": "Bachillerato",
        "experience": 1,
        "contract": "Indefinido",
        "date": "14-08-2023",
        "entities": [
            {
                "entity": "competencia-tecnica",
                "score": 0.5491147637367249,
                "word": "servicio"
            }
        ]
    },
    {
        "title": "Banco Nacional/ Contrato Indefinido 1 mes de experiencia en ventas o servicio al cliente",
        "company": "Importante empresa del sector",
        "description": "Buscamos asesores comerciales para línea de ventas de créditos preaprobados, personal con 1 meses de experiencia en ventas intangibles o tangibles o en callcenter por call center o de manera Presencial.  OFERTA LABORAL:  Salario: MLV + comisiones desde $400.000 hasta 4.000.000 + auxilio de transporte + Prestaciones de ley.  Horario: lunes a sábado 8:00 am – 8:00 pm (turnos rotativo 8 horas diarias, asegurando las 48 horas semanales de acuerdo con la malla asignada). se descansan Domingos y festivos.  Funciones: Llamar a las personas de las empresas afiliadas del Banco para cerrar la venta( Creditos preaprobado).  ¿Qué te brindamos?  - Estabilidad laboral - Plan carrera para que puedas crecer dentro de nuestra compañía. - Múltiples descuentos en universidades y diferentes entidades.  Si cumples con el perfil aplica tu hoja de vida y déjanos tu número para contactarte.   ¿Qué esperas para unirte a este gran equipo?",
        "salary": "A convenir",
        "education": "Bachillerato",
        "experience": 1,
        "contract": "Por obra",
        "date": "14-08-2023",
        "entities": [
            {
                "entity": "competencia-tecnica",
                "score": 0.542199969291687,
                "word": "intangibles"
            }
        ]
    },
    {
        "title": "Gran convocatoria martes 15 de agosto Dermoconsultora/ Asesora de Maquillaje para marca reconocida Contratación Inmediata",
        "company": "Adecco Colombia S.A.",
        "description": "¡Estamos buscando tu talento para ser parte de nuestro gran equipo de trabajo!   En Adecco nos encontramos en búsqueda de Dermoconsultora para una importante entidad especialista en Dermatología Cosmética, debes contar con mínimo 6 meses de experiencia en el rol (Deseable productos de belleza) para laborar en sus puntos de ventas ubicados en centros comerciales.   Formación académica: Bachiller o técnico en administración y/o afines. Horario: Apertura o cierre del centro comercial o punto de venta, turnos rotativos (8 horas) Salario: $1.350.000 + Prestaciones de ley + Auxilio de trasporte legal + Otros beneficios Objetivo del cargo: Asesorar de manera personalizada a cada uno de los clientes y pacientes que ingresan a los diferentes puntos de venta atendiendo sus necesidades y, garantizando el cumplimiento del protocolo de servicio establecido por la compañía que tiene como fin superar sus expectativas.  ¡Estamos emocionados por conocerte!, ¡Aplica ya!  TE ESPERAMOS EL DIA MARTES 15 DE AGOSTO A LAS 2PM EN : CALLE 13 # 65-78 Preguntas por la Psicóloga Nathaly Acosta para iniciar tu proceso!!! ¡Te Esperamos!",
        "salary": 135000000,
        "education": "Educación Básica Secundaria",
        "experience": 1,
        "contract": "Por obra",
        "date": "14-08-2023",
        "entities": [
            {
                "entity": "competencia-tecnica",
                "score": 0.6273543238639832,
                "word": "Cosmética"
            }
        ]
    },
    {
        "title": "Gran convocatoria martes 15 de agosto Dermoconsultora/ Asesora de Maquillaje para marca reconocida Contratación Inmediata",
        "company": "Adecco Colombia S.A.",
        "description": "¡Estamos buscando tu talento para ser parte de nuestro gran equipo de trabajo!   En Adecco nos encontramos en búsqueda de Dermoconsultora para una importante entidad especialista en Dermatología Cosmética, debes contar con mínimo 6 meses de experiencia en el rol (Deseable productos de belleza) para laborar en sus puntos de ventas ubicados en centros comerciales.   Formación académica: Bachiller o técnico en administración y/o afines. Horario: Apertura o cierre del centro comercial o punto de venta, turnos rotativos (8 horas) Salario: $1.350.000 + Prestaciones de ley + Auxilio de trasporte legal + Otros beneficios Objetivo del cargo: Asesorar de manera personalizada a cada uno de los clientes y pacientes que ingresan a los diferentes puntos de venta atendiendo sus necesidades y, garantizando el cumplimiento del protocolo de servicio establecido por la compañía que tiene como fin superar sus expectativas.  ¡Estamos emocionados por conocerte!, ¡Aplica ya!  TE ESPERAMOS EL DIA MARTES 15 DE AGOSTO A LAS 2PM EN : CALLE 13 # 65-78 Preguntas por la Psicóloga Nathaly Acosta para iniciar tu proceso!!! ¡Te Esperamos!",
        "salary": 135000000,
        "education": "Educación Básica Secundaria",
        "experience": 1,
        "contract": "Por obra",
        "date": "14-08-2023",
        "entities": [
            {
                "entity": "competencia-tecnica",
                "score": 0.6273543238639832,
                "word": "Cosmética"
            }
        ]
    },
    {
        "title": "Conductor",
        "company": "Mectronics",
        "description": "En Mectronics, queremos el mejor talento, por eso nos encontramos en la búsqueda de un Conductor.  Bachiller o Técnico en Logística y/o carreras afines  Experiencia de dos años como Conductor de vehículos para transporte de mercancía o repuestos.  Contrato: Directamente con la compañía a termino indefinido  Salario: 1.314.000 + aux de transporte y prestaciones de ley.  Horarios: 7:00 a 5:00 y sábados hasta las 2:00  Lugar de trabajo: Bogotá  Cumplir el 100% de los requisitos  ¡TE ESPERAMOS!",
        "salary": "A convenir",
        "education": "Bachillerato",
        "experience": 2,
        "contract": "Indefinido",
        "date": "14-08-2023",
        "entities": []
    },
    {
        "title": "Horarios de Oficina / Banco Nacional / Asistente administrativos",
        "company": "Importante empresa del sector",
        "description": "Importante empresa del sector call center BPO requiere parta su equipo asesores comerciales  Funciones: asesor financiero  Condiciones desde Bachiller en adelante con 3 meses en ventas o retencion presencial o call  Salario 1160000 + prestaciones de ley + aux de transporte + comisiones + bonos dentro de la operación  Horario: Lunes a Sabado  te esperamos BENEFICIOS -FONDO DE EMPLEADO  -VALIDAMOS ESTUDIANTES NOCTURNOS  -PARQUEADERO GRATUITO  -CONVENIOS CON INSTITUCIONES DE EDUCACION SUPERIOR  -ESTABILIDAD LABORAL, CRECIMIENTO LABORAL A PARTIR DE LOS PRIMEROS MESES DE ANTIGUEDAD  IMPORTANTE: SI SE ENCUENTRA EN ALGUN PROCESO DE SELECCIÓN ACTUALMENTE CON LA COMPAÑIA O EN CAPACITACIÓN, OMITIR ESTE MENSAJE, NO SE PUEDEN REALIZAR 2 PROCESOS DE SELECCIÓN AL MISMO TIEMPO, PORQUE EL SISTEMA LOS BLOQUEARA  ¡¡Te esperamos Excelente resto de día!!",
        "salary": 150000000,
        "education": "Educación Básica Secundaria",
        "experience": 1,
        "contract": "Indefinido",
        "date": "14-08-2023",
        "entities": []
    },
    {
        "title": "Validación estudiantes//Servicio al cliente Chat//Horarios de oficina/ Bachiller en adelante",
        "company": "Importante empresa del sector",
        "description": "Importante empresa requiere para Contratación Inmediata Asesores comerciales para brindar servicio al cliente a los usuarios de la entidad via telefonica. Si cumples el perfil no dudes en portularte. Somos mas que un equipo de trabajo, somos una familia. FORMACION: Bachiller en adelante  EXPERIENCIA: Deseable 6 meses en call en cualquier area  HORARIOS: L-V 8-6 / S 8-2 8 horas diarias 48 horas a la semana  SALARIO: 1.00.000 + 117.000 Auxilio de transporte+Variable fija de 200.000+Crecimiento profesional con la compañia despues de 6 meses",
        "salary": 1400000000,
        "education": "Técnico",
        "experience": 1,
        "contract": "Indefinido",
        "date": "14-08-2023",
        "entities": [
            {
                "entity": "competencia-tecnica",
                "score": 0.4909909665584564,
                "word": "servicio"
            }
        ]
    },
    {
        "title": "Tecnico Instalador con moto",
        "company": "Gi Group Colombia",
        "description": "Estamos en búsqueda de Técnico instalador con moto con experiencia de 1 año realizando instalación de equipo eléctrico automotriz, conocimiento de lectura de dibujos técnicos, manejo de herramientas manuales. Formación: Técnico eléctrico. Horario: Lunes a viernes. ocasionalmente sábados SMLV+ rodamiento y comisiones. Promedio 1´500.000 Contrato a termino indefinido",
        "salary": 150000000,
        "education": "Técnico",
        "experience": 1,
        "contract": "Indefinido",
        "date": "14-08-2023",
        "entities": [
            {
                "entity": "competencia-tecnica",
                "score": 0.6222589612007141,
                "word": "instalación de equipo eléctrico"
            },
            {
                "entity": "competencia-tecnica",
                "score": 0.8101913928985596,
                "word": "conocimiento de lectura de dibujos técnicos"
            },
            {
                "entity": "competencia-tecnica",
                "score": 0.8559156656265259,
                "word": "manejo de herramientas manuales"
            }
        ]
    },
    {
        "title": "Servicio al cliente Chat//Horarios de oficina/ Bachiller en adelante",
        "company": "Importante empresa del sector",
        "description": "Importante empresa requiere para Contratación Inmediata Asesores comerciales para brindar servicio al cliente a los usuarios de la entidad via telefonica. Si cumples el perfil no dudes en portularte. Somos mas que un equipo de trabajo, somos una familia. FORMACION: Bachiller en adelante  EXPERIENCIA: Deseable 1 año en call o presencial en cualquier area  HORARIOS: L-V 8-6 / S 8-2 8 horas diarias 48 horas a la semana  SALARIO: 1.00.000 + 117.000 Auxilio de transporte+Variable fija de 200.000+Crecimiento profesional con la compañia despues de 6 meses",
        "salary": 150000000,
        "education": "Técnico",
        "experience": 1,
        "contract": "Indefinido",
        "date": "14-08-2023",
        "entities": [
            {
                "entity": "competencia-tecnica",
                "score": 0.49419066309928894,
                "word": "servicio"
            }
        ]
    },
    {
        "title": "Ayudante de obra (bachero",
        "company": "ASERTEMPO COLOMBIA S.A",
        "description": "Importante empresa del sector de construccionn esta en busca de ayudante de obra con minimo 1 año de experiencia certificada contratacion directa con la empresa  Se ofrece salario MLV + aux de transporte + prestaciones de ley + recargos Horarios depende de las obras Contrato Obra o labor, se ofrece estabilidad laboral importante vivir cerca a soacha Haz parte del mejor equipo",
        "salary": "A convenir",
        "education": "Bachillerato",
        "experience": 2,
        "contract": "Por obra",
        "date": "14-08-2023",
        "entities": []
    },
    {
        "title": "Sin Experiencia/ Asesores Comerciales Call Center con Habilidades Comerciales",
        "company": "COVISIAN COLOMBIA S.A.S",
        "description": "¡HAZ PARTE DEL MEJOR EQUIPO A NIVEL GLOBAL!  Importante multinacional del sector BPO y Contact Center está en búsqueda de asesores de comerciales.  Perfil: Excelente actitud y habilidades comerciales para el desarrollo de la labor.  Bachiller certificado  habilidades comerciales  Que te ofrecemos:  Sede de trabajo inicialmente 100% presencial en Bogotá.  Horarios de Lunes a Sábados turnos de 8 horas entre 8:00 AM a 5:00 pm un domingo al mes  Salario básico fijo de $1.160.000 + comisiones sin techo prestacionales (promedio entre $300.000 a $1.500.000) + auxilio de transporte 140.606 + todas las prestaciones de ley.  Tipo de contrato obra labor.  Pagos: Mensuales  Formación Paga  Aplica para estudiantes virtuales y nocturnos  Beneficios y un crecimiento laboral:    Contrato directo con la empresa COVISSIAN, sin temporales, estabilidad laboral y crecimientos como analista, formador, coordinador y demás cargos de la operación.   Aplica y anímate a participar en nuestro proceso",
        "salary": 116000000,
        "education": "Bachillerato",
        "experience": 0,
        "contract": "Por obra",
        "date": "14-08-2023",
        "entities": [
            {
                "entity": "competencia-tecnica",
                "score": 0.46231719851493835,
                "word": "comerciales"
            },
            {
                "entity": "competencia-tecnica",
                "score": 0.48171234130859375,
                "word": "comerciales"
            }
        ]
    },
    {
        "title": "Auxiliar de Gestión Documental",
        "company": "ASERTEMPO COLOMBIA S.A",
        "description": "Importante empresa de construcción esta en busca de Auxiliar de gestion documental con formacion Técnico en gestión documental y/o carreras afines, con tres años de experiencia. importante manejo de bases de datos, paquete de office, preferiblemente conocimientos de manejo de ERP sobre gestión documental  funciones:  Atender las solicitudes de consulta de archivo en custodia según se requiera. Programar los envíos de cajas con documentos para archivo a custodia según se requiera. Liderar las reuniones por áreas para hacer la revisión de las tablas de retención y sus correspondientes actualizaciones. Verficar la aplicaciòn y vigencia de las TDR de cada una de las áreas. Salario: 1.200.000 a 1.500.000 Lugar de trabajo: Oficina Horario: L – V de 7:30 a 5:30pm Modalidad: presencial",
        "salary": 140000000,
        "education": "Profesional Pregrado",
        "experience": 2,
        "contract": "Por obra",
        "date": "14-08-2023",
        "entities": [
            {
                "entity": "competencia-digital",
                "score": 0.7785686254501343,
                "word": "de bases de datos"
            },
            {
                "entity": "competencia-digital",
                "score": 0.7504843473434448,
                "word": "paquete de office"
            },
            {
                "entity": "competencia-digital",
                "score": 0.8266795873641968,
                "word": "de ERP"
            }
        ]
    },
    {
        "title": "Operario de planta con experiencia en mecánica básica barrio restrepo Bogota",
        "company": "Contratamos S.A.S.",
        "description": "Empresa de Importación y comercialización de productos farmacéuticos requiere Operario de planta es Indispensable contar con experiencia en mecánica básica (manejo de herramientas para identificar fallas). Bachiller o Técnico Mecánico para el manejo de máquina de envasado, acondicionamiento secundario de productos, diligenciamiento de registro, toma de muestras para control de calidad, apoyo en bodega cuando de requiera, ajustes básicos mecánicos a la máquina. Horario: Lunes a viernes 7:00 a.m. – 5:00 p.m. Salario: $ 1.400.000 + Prestaciones de ley + Horas extras en caso que se requiera. Lugar de trabajo: Barrio Restrepo Sur de Bogotá",
        "salary": 140000000,
        "education": "Técnico",
        "experience": 1,
        "contract": "Por obra",
        "date": "14-08-2023",
        "entities": [
            {
                "entity": "competencia-tecnica",
                "score": 0.8862018585205078,
                "word": "manejo de herramientas para identificar fallas"
            }
        ]
    },
    {
        "title": "Operario de planta con experiencia en mecánica básica barrio restrepo Bogota",
        "company": "Contratamos S.A.S.",
        "description": "Empresa de Importación y comercialización de productos farmacéuticos requiere Operario de planta es Indispensable contar con experiencia en mecánica básica (manejo de herramientas para identificar fallas). Bachiller o Técnico Mecánico para el manejo de máquina de envasado, acondicionamiento secundario de productos, diligenciamiento de registro, toma de muestras para control de calidad, apoyo en bodega cuando de requiera, ajustes básicos mecánicos a la máquina. Horario: Lunes a viernes 7:00 a.m. – 5:00 p.m. Salario: $ 1.400.000 + Prestaciones de ley + Horas extras en caso que se requiera. Lugar de trabajo: Barrio Restrepo Sur de Bogotá",
        "salary": 140000000,
        "education": "Técnico",
        "experience": 1,
        "contract": "Por obra",
        "date": "14-08-2023",
        "entities": [
            {
                "entity": "competencia-tecnica",
                "score": 0.8862018585205078,
                "word": "manejo de herramientas para identificar fallas"
            }
        ]
    },
    {
        "title": "Asesor comercial call center",
        "company": "Apex América Colombia",
        "description": "HOLA, ESTAS EN BUSQUEDA DE EMPLEO?  Si eres ASESOR COMERCIAL y te gusta comisionar esta oferta es para ti.  Se requiere asesores comercial con experiencia en ventas call center mínimo de 6 meses para reconocida empresa del sector BPO Perfil:  -Bachiller -Salario: $1.182.197 -Comisiones prestacionales. -Prestaciones de ley + variable del 20 % (por cumplimiento) -Horario: Rotativo, Lunes a Viernes 8:00 am a 7:00 pm Sábados 6 horas. sujeto a las 48 horas semanales( No domingos, no festivos) -Lugar de trabajo: Bogotá-Teusaquillo Presencial -Si estudiantes nocturnos",
        "salary": 150000000,
        "education": "Bachillerato",
        "experience": 1,
        "contract": "Por obra",
        "date": "14-08-2023",
        "entities": []
    },
    {
        "title": "Montacarguistas con experiencia, parque industrial Terrapuerto vía cota por la 80",
        "company": "ACTIVOS S A S",
        "description": "Importante empresa del sector logístico requiere Montacarguistas con mínimo 1 año de experiencia certificada en montacargas eléctricos o de combustible.  SALARIO ASIGNADO: $ 1.280.637 + prestaciones de ley y horas extras HORARIO DE TRABAJO: lunes a sábado 6 00am a 4:30 pm. (Disponibilidad siempre de horas extras). CONTRATO: obra labor BENEFICIOS: Se cuenta con ruta ida y vuelta desde el portal 80 a la empresa después de firmar contrato. Kilómetro 1.5 vía cota Siberia PARQUE INDUSTRIAL TERRAPUERTO",
        "salary": "A convenir",
        "education": "Bachillerato",
        "experience": 1,
        "contract": "Por obra",
        "date": "14-08-2023",
        "entities": [
            {
                "entity": "competencia-tecnica",
                "score": 0.6235554814338684,
                "word": "montacargas"
            },
            {
                "entity": "competencia-tecnica",
                "score": 0.505677342414856,
                "word": "de"
            }
        ]
    },
    {
        "title": "Asesor comercial call Center",
        "company": "Apex América Colombia",
        "description": "Buscamos asesores como tú, 100% apasionados por las ventas, trabaja con nosotros!! Si tienes experiencia mínimo de 3 meses en retención, cobranza, ventas en frío, ventas cruzadas call center esta oferta es para ti   *Se aceptan estudiantes* Jornada laboral: Turnos rotativos de 8 horas, (Disponibilidad de tiempo entre las 8:00 am a 6:00 pm), de lunes a sábados, (No se trabaja domingos).  Salario: $1’182.000 + Comisiones prestacionales 100% + Variable por cumplimiento de indicadores del 20% + Prestaciones de Ley. (EPS, ARL, Caja de Compensación, Cesantías y Pensiones) + $140.606 (Subsidio de transporte)   - INCENTIVOS POR CUMPLIMIENTO (VARIABLE) - FORMACIÓN 100% PAGA - Flexibilidad horaria para estudiantes nocturnos. - Plan Carrera - Aceleradores  ° Aplica solo para Bogotá °",
        "salary": 130000000,
        "education": "Bachillerato",
        "experience": 1,
        "contract": "Por obra",
        "date": "14-08-2023",
        "entities": []
    },
    {
        "title": "Auxiliar Contable / Contabilidad / Empresa Minera / Bogota",
        "company": "MASTER SELECTION SAS",
        "description": "Importante empresa del sector de minería esta en búsqueda de un Auxiliar Contable para su equipo de trabajo:  Funciones: Ingreso información Contable al programa SIIGO Organizar y Causar Legalizaciones empleados autorizados. Elaboración de causaciones de todos los hechos económicos de la empresa tales como: Gastos, facturas de venta, compras, nomina, depreciaciones, amortizaciones. Brindar apoyo en planillas de seguridad en especial Miplanilla. Aplicar en todas las compras y gastos las respectivas obligaciones tributarias Elaboración de comprobantes de egreso en el sistema: Egreso en bancos se utiliza para contabilizar los que se realicen por transferencia bancarias, cheques, pago con tarjetas Elaboración de recibos de caja Elaboración de conciliaciones bancarias Redacción de correspondencias pertinentes al departamento de contabilidad. Vigilar, preparar y mantener en custodia el archivo pertinente al departamento contable.  Formación: Profesional o tecnólogo en Contabilidad y Finanzas  Conocimientos Específicos: Programa Contable SIIGO  Requisito: Minimo tres (3) años de experiencia en cargos contables  Salario: $1.575.000 Tipo de contrato: Indefinido  Horario: Lunes a Viernes de: 7: 00 am a 4:00 pm y sábados 8 a 11 am (Preferiblemente vivir en el norte de Bogotá)",
        "salary": 157500000,
        "education": "Tecnológica",
        "experience": 3,
        "contract": "Indefinido",
        "date": "14-08-2023",
        "entities": []
    },
    {
        "title": "Ejecutivo comercial de repuestos",
        "company": "Adecco Colombia S.A.",
        "description": "Estamos en busqueda de Profesional en Ingeniería Industrial, Ingeniería Mecánica, Administración de Empresas o carreras afines, con experiencia en cargos como: KAM repuestos o ejecutivo comercial posventa de vehículos comerciales, desarrollar planes de ventas de corto, mediano y largo plazo, generar estrategias para proteger, crecer y diversificar la relación con el grupo de clientes o zona asignada. Gestionar interacciones con un grupo objetivo de clientes, para identificar oportunidades de venta, resolver problemas y asegurar que los clientes reciban servicio al cliente de máxima calidad.  Horario: Lunes a viernes 7:00 am a 5:00 pm Salario: $4.000.000 + comisiones + vale de alimentación + todo lo de ley Contrato: Obra labor",
        "salary": 400000000,
        "education": "Profesional Pregrado",
        "experience": 4,
        "contract": "Por obra",
        "date": "14-08-2023",
        "entities": []
    },
    {
        "title": "Tecnicos en adelante en areas de la salud, agente call center",
        "company": "Emtelco CX & BPO",
        "description": "ASIGNACIÓN DE CITAS  Requerimos personal que cumpla con los siguientes requisitos:  Formación académica: estudiantes de 2 semestre en adelante, técnicos o tecnólogos en carreras de la salud.  Experiencia: Mínima de 6 meses call center o salud, aplica asistencial o prácticas. certificada.  Funciones: Importante y reconocida EPS del sector requiere asesores de asignación de citas, quienes serán los encargados de gestionar y/o atender las necesidades de sus usuarios a través de la línea telefónica.  Contrato: Obra o Labor, CON TODAS LAS PRESTACIONES DE LEY, ASEGURAMOS ESTABILIDAD LABORAL DEACUERDO A DESEMPEÑO.  Salario: $1.187.840 (sujeto a pago por hora de logueo $5.054 47 HORAS SEMANALES)+ Variable por cumplimiento de indicadores $159.000 + Aux. de transporte $140.000. Pagos quincenales. Los 5 y 20 de cada mes.  Horario laboral: Lunes a viernes 7:00AM A 7:00PM turnos de 8 horas diarias rotativos. Sábados de 7:00AM A 1:00PM Disponibilidad de uno o dos domingos al mes remunerados. NO SE TRABAJAN LOS FESTIVOS  Oferta para Trabajar en Bogotá, cerca de la estación de Transmilenio Modelia.  ¡ANIMATE A SER PARTE DE NUESTRA FAMILIA!",
        "salary": 118300000,
        "education": "Técnico",
        "experience": 1,
        "contract": "Por obra",
        "date": "14-08-2023",
        "entities": []
    },
    {
        "title": "Analista de facturación y servicio al cliente / Experiencia 2 años",
        "company": "T&S TEMSERVICE S.A.S",
        "description": "Importante compañía dedicada a la producción y comercialización de colchones se encuentra en búsqueda de personal para el cargo ANALISTA DE FACTURACION Y SERVICIO AL CLIENTE  Requisitos  Técnico en contabilidad  Mínimo 2 años de experiencia FORMAL CERTIFICABLE como ANALISTA DE FACTURACION Y SERVICIO AL CLIENTE con conocimiento y desarrollo de las siguientes funciones:  - Facturación electrónica - Gestión de cobro de cartera - Análisis de facturación y cartera - Atención y servicio al cliente - Conciliación de cartera y facturación  Salario: 1.200.000+ Aux de transporte + prestaciones de ley + Auxilio de alimentación 150.000  Lugar de Trabajo: Kennedy  Si te encuentras interesado en la oferta y cumples con los requisitos por favor postúlate y me pondré en contacto contigo  SI NO CUMPLE CON EL PERFIL ABSTÉNGASE DE POSTULARSE.",
        "salary": 135000000,
        "education": "Tecnológica",
        "experience": 3,
        "contract": "Por obra",
        "date": "14-08-2023",
        "entities": [
            {
                "entity": "competencia-tecnica",
                "score": 0.6482046842575073,
                "word": "SERVICIO AL CLIENTE"
            },
            {
                "entity": "competencia-tecnica",
                "score": 0.5710983872413635,
                "word": "SERVICIO AL CLIENTE"
            },
            {
                "entity": "competencia-socioemocional",
                "score": 0.6810755729675293,
                "word": "Conciliación"
            }
        ]
    },
    {
        "title": "Coordinador de despachos y logistica / Experiencia 2 años",
        "company": "T&S TEMSERVICE S.A.S",
        "description": "Importante compañía dedicada a la producción y comercialización de colchones se encuentra en búsqueda de personal para el cargo COORDINADOR DE DESPACHOS Y LOGISTICA  Requisitos  Técnico, tecnólogo en logística o ingeniería industrial  Mínimo 2 años de experiencia FORMAL CERTIFICABLE como COORDINADOR DE DESPACHOS Y LOGISTICA con conocimiento y desarrollo de las siguientes funciones:  - Diseñar, supervisar y hacer seguimiento de las rutas de despacho diarias - Realizar seguimiento a los inconvenientes durante la ruta de distribución de la mercancía - Asegurar y garantizar que la mercancía despachada en puerta sea chequeada por el transportador - Coordinar el proceso de transporte, almacenamiento y distribución - Controlar debidamente el inventario con el que se cuenta disponible de acuerdo a la planeación de despachos - Controlar la trazabilidad de la entrega de productos - Coordinar La gestión de la logística inversa  Salario: 1.300.000+ Aux de transporte + prestaciones de ley + Auxilio de alimentación 250.000  Lugar de Trabajo: Kennedy  Si te encuentras interesado en la oferta y cumples con los requisitos por favor postúlate y me pondré en contacto contigo  SI NO CUMPLE CON EL PERFIL ABSTÉNGASE DE POSTULARSE.",
        "salary": 155000000,
        "education": "Tecnológica",
        "experience": 3,
        "contract": "Por obra",
        "date": "14-08-2023",
        "entities": [
            {
                "entity": "competencia-tecnica",
                "score": 0.8074854612350464,
                "word": "seguimiento"
            },
            {
                "entity": "competencia-tecnica",
                "score": 0.7962548136711121,
                "word": "seguimiento"
            }
        ]
    },
    {
        "title": "Analista E Commerce / Experiencia 2 años",
        "company": "T&S TEMSERVICE S.A.S",
        "description": "Importante compañía dedicada a la producción y comercialización de colchones se encuentra en búsqueda de personal para el cargo ANALISTA E-COMMERCE  Requisitos  Técnico, tecnólogo en marketing digital, mercadeo, logística o carreras afines  Mínimo 2 años de experiencia FORMAL CERTIFICABLE como ANALISTA E-COMMERCE con conocimiento y desarrollo de las siguientes funciones:  Gestionar las plataformas de e-commerce de acuerdo al plan de marketing • Administrar los productos dentro de la plataforma (generar contenido, definir categorías, etc.) • Análisis de rotación • Implementar acciones de SEO y SEM para el posicionamiento de la plataforma • Analizar las métricas (vistas, clicks, tasa de conversión, venta real, etc.) • Identificar oportunidades de mejora • Investigar las tendencias del mercado (marca, productos, competencia, sector, etc.) • Gestionar a diario la actividad de órdenes de compra y pedidos que se generan y reciben a través de los portales de las distintas plataformas • Mantener relación y comunicación con las áreas y personas encargadas del negocio en cada una de las plataformas • Apoyar la gestión de planeación de la venta y producción, generadas a través de las plataformas • Demás actividades relacionadas con el cargo  Salario: 1.300.000+ Aux de transporte + prestaciones de ley + Auxilio de alimentación 250.000  Lugar de Trabajo: Kennedy  Si te encuentras interesado en la oferta y cumples con los requisitos por favor postúlate y me pondré en contacto contigo  SI NO CUMPLE CON EL PERFIL ABSTÉNGASE DE POSTULARSE.",
        "salary": 155000000,
        "education": "Tecnológica",
        "experience": 3,
        "contract": "Por obra",
        "date": "14-08-2023",
        "entities": [
            {
                "entity": "competencia-socioemocional",
                "score": 0.6260395646095276,
                "word": "comunicación"
            }
        ]
    },
    {
        "title": "Asesores comerciales call center SIN experiencia",
        "company": "COVISIAN COLOMBIA S.A.S",
        "description": "Si actualmente te encuentras en búsqueda de empleo, eres bachiller, cuentas o NO con experiencia laboral y cuentas con toda la actitud y habilidades comerciales esta es tu gran oportunidad de empezar tu vida laboral!!!  *Funciones: Realizar la *VENTA* de planes y portabilidad *vía call center.*  Te ofrecemos: -Pagos mensuales. -Sede de trabajo *inicialmente 100% presencial en Bogotá* cra 29C # 71A- 48 al frente de la estación transmilenio av chile. -Horarios rotativos de *8 horas diarias - 47 semanales* en una franja de Lunes a Viernes de 10:00am a 8:00pm, Sábados de 10:00am a 2:00pm, disponibilidad para laborar Festivos y 1 Domingo al mes *solo en caso de que la campaña lo requiera.* -Salario *básico fijo* de $1.160.000 + comisiones sin techo prestacionales (promedio entre $300.000 a $1.500.000) + auxilio de transporte de $140.606 + todas las prestaciones de ley. -*NO ACEPTAMOS ESTUDIANTES debido a los horarios rotativos que maneja la campaña.  Beneficios!!!: -Plan carrera, estabilidad y crecimiento laboral como analista, formador, coordinador y demás cargos de la operación. -Contrato directo con la empresa COVISIAN, sin temporales. -Aceleradores para que salgas antes de completar tu jornada laboral.  Postúlate ya y nos pondremos en contacto contigo vía WhatsApp para enviarte la información completa y el link de la entrevista virtual PROCESO INMEDIATO!!!",
        "salary": "A convenir",
        "education": "Bachillerato",
        "experience": 0,
        "contract": "Por obra",
        "date": "14-08-2023",
        "entities": [
            {
                "entity": "competencia-tecnica",
                "score": 0.5426734089851379,
                "word": "habilidades comerciales"
            }
        ]
    },
    {
        "title": "Líder de productividad y procesos",
        "company": "IKSO",
        "description": "En IKEA, estamos buscando nuestro líder de productividad y procesos, quien debe garantizar, definir e implementar el correcto flujo de clientes y operativos dentro de la tienda, dimensionando la fuerza laboral que se requiera para estos procesos.  Dentro de tus funciones estarán: -Definir los flujos de operación y atención al cliente para garantizar el customer journey establecido de la compañía para asegurar la experiencia satisfactoria del cliente. -Analizar los flujos de la operación identificando restricciones, recursos y tiempos para implementar los procesos necesarios para que éstos sean costo eficientes. -Definir procesos que garanticen que la información base de la plataforma laboral; horas, ventas y transacciones se cargan y actualizan correctamente para asegurar el acceso a información confiable para la correcta toma de decisiones.  -Gestionar con las áreas y empresas involucradas para asegurar soluciones y mitigar futuros errores, asegurando la confiabilidad y consistencia de los datos.  Requisitos: -Experiencia en Retail. -Experiencia en proyectos de productividad y eficiencia -Experiencia liderando equipos  Contrato directo con la compañía, a termino INDEFINIDO Salario a Convenir",
        "salary": "A convenir",
        "education": "Profesional Pregrado",
        "experience": 1,
        "contract": "Indefinido",
        "date": "14-08-2023",
        "entities": []
    },
    {
        "title": "Asesor/a comercial Retención Lunes a Sábados Comisión + Variable prestacionales Call Center",
        "company": "KONECTA",
        "description": "¡Tú tienes el talento K!, En Konecta nos enamora tu talento! Si lo tuyo es insistir, persistir y nunca desistir, estás en el lugar correcto para hacer tu carrera en el área comercial  En Konecta tendrás la posibilidad de hacer felices a tus clientes, al ofrecerles y venderles productos y/o servicios que les traerán muchos beneficios y satisfacen sus necesidades.  TE OFRECEMOS: - EXCELENTE ambiente laboral, estabilidad, aprendizaje, oportunidades de crecimiento, tenemos fondo de empleados en el cual te ayudan a cumplir tus sueños, metas y mucho más! - Respetamos tus horarios, lo que te permite tener un equilibrio laboral y personal - Tendrás Contrato a término fijo a 4 meses renovable por tu desempeño con todas las prestaciones de ley. - ¿Por esto tan bueno cuánto me pagarán? Salario sobre las 47horas (turnos de 8 horas) $1.160000 + Comisión prestacional sin techo + Variable prestacional $130.000 (la puedes aumentar o sobrecumplir) + Auxilio de transporte + Prestaciones de ley + aceleradores o incentivos.  LO QUE BUSCAMOS - Buena ACTITUD para atender a tus clientes, ganas de aprender y crecer dentro de la compañía con disciplina, querer ser EXCELENTE en tu gestión. - Experiencia de 6 meses en ventas, venta cruzada, fidelización, retención o cobranzas call center Certificable - Debes tener mínimo Bachiller certificable - Debes tener disponibilidad para trabajar de Lunes a Viernes 7:00-18:00 y Sábados 8:00 - 14:00 para que te puedan programar turnos de 8 horas dentro de ese horario. NO DOMINGOS NI FESTIVOS -Disponibilidad para trabajar en sede. - Nuestro proceso de selección es 100% virtual Si tu hoja de vida queda seleccionada revisa tu correo electrónico (también el correo no deseado) donde enviaremos información muy importante que te permitirá avanzar con nuestro proceso. PARA MÁS INFORMACIÓN ACOMPAÑANOS EN LA AMPLIACIÓN Y ENTREVISTA VIRTUAL • ¿Cuándo? : Este Lunes 14 de Agosto de 2023 • ¿A qué hora?: 9:00AM • ¿Dónde?: El proceso lo realizamos de manera virtual, debes ingresar al siguiente link http://meet.google.com/xhb-tamj-soe",
        "salary": 116000000,
        "education": "Bachillerato",
        "experience": 1,
        "contract": "Definido",
        "date": "14-08-2023",
        "entities": []
    },
    {
        "title": "Asesor/a comercial Retención Lunes a Sábados Comisión + Variable prestacionales Call Center",
        "company": "KONECTA",
        "description": "¡Tú tienes el talento K!, En Konecta nos enamora tu talento! Si lo tuyo es insistir, persistir y nunca desistir, estás en el lugar correcto para hacer tu carrera en el área comercial  En Konecta tendrás la posibilidad de hacer felices a tus clientes, al ofrecerles y venderles productos y/o servicios que les traerán muchos beneficios y satisfacen sus necesidades.  TE OFRECEMOS: - EXCELENTE ambiente laboral, estabilidad, aprendizaje, oportunidades de crecimiento, tenemos fondo de empleados en el cual te ayudan a cumplir tus sueños, metas y mucho más! - Respetamos tus horarios, lo que te permite tener un equilibrio laboral y personal - Tendrás Contrato a término fijo a 4 meses renovable por tu desempeño con todas las prestaciones de ley. - ¿Por esto tan bueno cuánto me pagarán? Salario sobre las 47horas (turnos de 8 horas) $1.160000 + Comisión prestacional sin techo + Variable prestacional $130.000 (la puedes aumentar o sobrecumplir) + Auxilio de transporte + Prestaciones de ley + aceleradores o incentivos.  LO QUE BUSCAMOS - Buena ACTITUD para atender a tus clientes, ganas de aprender y crecer dentro de la compañía con disciplina, querer ser EXCELENTE en tu gestión. - Experiencia de 6 meses en ventas, venta cruzada, fidelización, retención o cobranzas call center Certificable - Debes tener mínimo Bachiller certificable - Debes tener disponibilidad para trabajar de Lunes a Viernes 7:00-18:00 y Sábados 8:00 - 14:00 para que te puedan programar turnos de 8 horas dentro de ese horario. NO DOMINGOS NI FESTIVOS -Disponibilidad para trabajar en sede. - Nuestro proceso de selección es 100% virtual Si tu hoja de vida queda seleccionada revisa tu correo electrónico (también el correo no deseado) donde enviaremos información muy importante que te permitirá avanzar con nuestro proceso. PARA MÁS INFORMACIÓN ACOMPAÑANOS EN LA AMPLIACIÓN Y ENTREVISTA VIRTUAL • ¿Cuándo? : Este Lunes 14 de Agosto de 2023 • ¿A qué hora?: 9:00AM • ¿Dónde?: El proceso lo realizamos de manera virtual, debes ingresar al siguiente link http://meet.google.com/xhb-tamj-soe",
        "salary": 116000000,
        "education": "Bachillerato",
        "experience": 1,
        "contract": "Definido",
        "date": "14-08-2023",
        "entities": []
    },
    {
        "title": "Apoyo servicios a mesas y auxiliar de cocina",
        "company": "Agencia Distrital de Empleo de Bogotá",
        "description": "La Agencia Distrital de Empleo de Bogotá está en la búsqueda Apoyo servicio mesas y auxiliar de cocina. para diferentes empresas:  Que tenemos para ti:  Salario: $1.160.000 + prestaciones   Tipo de contrato: Indefinido  Horarios laborables: lunes a sábado  Requisitos del cargo  Nivel educativo: Bachiller  Experiencia laboral: 12 meses  Funciones: Atención al cliente, toma de pedidos, elaboración de bebidas frías y calientes. Si cumples con los requisitos, ¡aplica!  Para poder hacer el proceso de manera inmediata, la hoja de vida debe estar registrada y/o actualizada en este link https://personas.serviciodeempleo.gov.co/  # de la vacante registrada en servicio de empleo es: 1626379133-1",
        "salary": 116000000,
        "education": "Bachillerato",
        "experience": 1,
        "contract": "Indefinido",
        "date": "14-08-2023",
        "entities": []
    },
    {
        "title": "Asesor/a Servicio al Cliente Call Center",
        "company": "KONECTA",
        "description": "En Konecta no nos quedamos parados, evolucionamos. Vamos un paso adelante y contigo construimos el mejor de los equipos.  TE OFRECEMOS:  - Estabilidad laboral, oportunidad de crecimiento, fondo de empleados y flexibilización de turnos. - Salario: - Salario Básico + Variable por desempeño - Todas las prestaciones de Ley. - Capacitación Presencial paga. - Contratación directa con la compañía - Inicio de proceso inmediato.  REQUISITOS DE LA CAMPAÑA PERFIL:  - Bachiller en Adelante. - Tener experiencia de mínimo 6 meses en Servicio al Cliente presencial o telefónico. - Disponibilidad de Domingo a Domingo en una franja de 7:00 am a 7:00 pm con un día de Descanso. - Disponibilidad para trabajar en Buro 24 (Centro Empresarial Buro 24 - Avenida Calle 24 # 86 – 49) - Nuestro proceso de selección es 100% virtual.  Si tu hoja de vida queda seleccionada revisa tu correo electrónico (también el correo no deseado) donde enviaremos información muy importante que te permitirá avanzar con nuestro proceso.",
        "salary": "A convenir",
        "education": "Bachillerato",
        "experience": 1,
        "contract": "Definido",
        "date": "14-08-2023",
        "entities": [
            {
                "entity": "competencia-tecnica",
                "score": 0.6935854554176331,
                "word": "Servicio al Cliente"
            }
        ]
    },
    {
        "title": "Asesores Comerciales / Representantes de Ventas/ Horarios Flexibles (casa)",
        "company": "Importante empresa del sector",
        "description": "Empresa reconocida y líder en la prestación de servicios médicos a domicilio ha creado una oportunidad de negocio para toda persona que quiera generar calidad de vida. Actualmente requerimos Ejecutivos Comerciales con mínimo 6 meses de experiencia en ventas de productos tangibles o Intangibles.  Queremos que te unas a nuestra fuerza comercial y te conviertas en un gran empresario, te brindamos excelentes comodidades y grandes beneficios para inicies una gran trayectoria de independencia financiera y manejo y control del tiempo, podrás tener flexibilidad horaria, permitiendo tener un equilibrio perfecto entre tu vida laboral y personal.  ¿Has soñado con tener libertad financiera?  ¿Poder obtener altos ingresos sin tener que someterte a largas jornadas de trabajo?  ¿Disfrutar y compartir con tu familia y hacer todo lo que te gusta cuando lo deseas?  Te ofrecemos increíbles beneficios que estamos seguros te van a gustar:  - Bonos de arranque garantizados a partir del 1 mes aproximadamente desde $400.000 + comisiones sin límite y Pagos Quincenales.  - La tabla de comisiones más alta del mercado, por cada afiliación que realizas, no hay piso, no hay techo y te pagamos desde la primera afiliación. 2 ventas diarias trabajando de lunes a viernes te garantizan un ingreso mínimo de $ 2.000.000  - Flexibilidad horaria total, lo que te permite tener un equilibrio perfecto entre tu vida laboral y personal.  - Programa de premios e incentivos semanales que te permiten aumentar ganancias.  - Capacitación, formación y entrenamiento constantes y gratuitos.  - Herramientas de trabajo ilimitadas y sin ningún costo (papelería, POP, etc.).  - Viajas de manera gratuita todos los años a un destino internacional para que puedas vivir nuevas experiencias en increíbles lugares.  - Puedes trabajar donde desees, puedes hacer uso de nuestras oficinas, salas de telemercadeo, trabajar de manera externa o por qué no, desde la comodidad de tu hogar.  - Tendrás el servicio de atención medica domiciliaria número uno del país de manera gratuita y grandes beneficios para tu familia.  - Nunca estarás solo, nuestro compromiso es darte acompañamiento constante y ayudarte a cumplir todas tus metas.  - Posibilidad de tener coexistencia de contratos de trabajo (Sigue laborando en la empresa en la que estas y utiliza nuestro modelo para generar ingresos extra).  - Proceso de selección corto y con respuesta inmediata (las plataformas de gestión son 100% digitales).  ¿Aceptas el reto de pertenecer a una de las empresas más grandes y con más reconocimiento del país? ¿Estás listo para cambiar tu vida y lograr todo lo que siempre has deseado?  No lo dudes, pronto me comunicare contigo.",
        "salary": "A convenir",
        "education": "Bachillerato",
        "experience": 1,
        "contract": "Prestación de servicios",
        "date": "14-08-2023",
        "entities": []
    },
    {
        "title": "Asesores de cobranza 6 meses de experiencia call center",
        "company": "INTELCIA",
        "description": "Buscamos asesores como tú, 100% apasionados, que sean capaces de reflejar a través de los servicios que presta la compañía, la filosofía y valores de la empresa. Tu principal reto será generar gestión de cobranza administrativa. Por ello, necesitamos que tengas las siguientes características. - Disponibilidad horaria de 42 horas semanales - Tener estudios: Bachiller - Experiencia mínima de 6 meses en ventas en call center - Que seas capaz de proponer ideas originales para realizar ventas de productos intangibles - Que ame la comunicación con las personas en sus diferentes variantes: escrita o hablada. ¿Qué ofrecemos? - Te incorporarías al equipo de Intelcia, ¡somos una multinacional de Marruecos! - Tendrás un contrato de Obra y labor - Horarios de LUNES A VIERNES. ¡Tendrás libre los DOMINGOS Y FESTIVOS! - Modalidad de trabajo PRESENCIAL - Incorporación inmediata. - Salario básico de $1.160.000 + Aux Transporte $140.606 + Comisiones  desde $400.000. - Con todas las prestaciones de ley (EPS,ARL, FONDO DE PENSION, Y CAJA COMPENSACIÓN FAMILIAR) - Con Periodicidad de pago mensual. Si cumples con estas características postúlate ¡Te estamos esperando!",
        "salary": 130000000,
        "education": "Bachillerato",
        "experience": 1,
        "contract": "Por obra",
        "date": "14-08-2023",
        "entities": [
            {
                "entity": "competencia-socioemocional",
                "score": 0.66128009557724,
                "word": "comunicación con"
            }
        ]
    },
    {
        "title": "Asesor comercial call center 6 meses de experiencia Lunes a Viernes,",
        "company": "INTELCIA",
        "description": "Buscamos asesores como tú, 100% apasionados, que sean capaces de reflejar a través de los servicios que presta la compañía, la filosofía y valores de la empresa. Tu principal reto será generar asesoramiento comercial a los interesados en tu campaña y lograr fidelizar a todos. Por ello, necesitamos que tengas las siguientes características. - Disponibilidad horaria de 42 horas semanales - Tener estudios: Bachiller - Experiencia mínima de 6 meses en ventas en call center - Que seas capaz de proponer ideas originales para realizar ventas de productos intangibles - Que ame la comunicación con las personas en sus diferentes variantes: escrita o hablada. ¿Qué ofrecemos? - Te incorporarías al equipo de Intelcia, ¡somos una multinacional de Marruecos! - Tendrás un contrato de Obra y labor - Horarios de LUNES A VIERNES. ¡Tendrás libre los DOMINGOS Y FESTIVOS! - Modalidad de trabajo PRESENCIAL - Incorporación inmediata. - Salario básico de $1.160.000 + Aux Transporte $140.606 + Comisiones  desde $400.000. - Con todas las prestaciones de ley (EPS,ARL, FONDO DE PENSION, Y CAJA COMPENSACIÓN FAMILIAR) - Con Periodicidad de pago mensual. Si cumples con estas características postúlate ¡Te estamos esperando!",
        "salary": 130000000,
        "education": "Bachillerato",
        "experience": 1,
        "contract": "Por obra",
        "date": "14-08-2023",
        "entities": [
            {
                "entity": "competencia-socioemocional",
                "score": 0.6369917392730713,
                "word": "comunicación con las"
            }
        ]
    },
    {
        "title": "Se necesita Asesores comercial call center, Lunes a Viernes,",
        "company": "INTELCIA",
        "description": "Buscamos asesores como tú, 100% apasionados, que sean capaces de reflejar a través de los servicios que presta la compañía, la filosofía y valores de la empresa. Tu principal reto será generar asesoramiento comercial a los interesados en tu campaña y lograr fidelizar a todos. Por ello, necesitamos que tengas las siguientes características. - Disponibilidad horaria de 48 horas semanales - Tener estudios: Bachiller - Experiencia mínima de 6 meses en ventas en call center - Que seas capaz de proponer ideas originales para realizar ventas de productos intangibles - Que ame la comunicación con las personas en sus diferentes variantes: escrita o hablada. ¿Qué ofrecemos? - Te incorporarías al equipo de Intelcia, ¡somos una multinacional de Marruecos! - Tendrás un contrato de Obra y labor - Horarios de LUNES A VIERNES. ¡Tendrás libre los DOMINGOS Y FESTIVOS! - Modalidad de trabajo PRESENCIAL - Incorporación inmediata. - Salario básico de $1.300.000 + Comisiones desde $250.000. - Con todas las prestaciones de ley (EPS,ARL, FONDO DE PENSION, Y CAJA COMPENSACIÓN FAMILIAR) - Con Periodicidad de pago mensual. Si cumples con estas características postúlate ¡Te estamos esperando!",
        "salary": 130000000,
        "education": "Bachillerato",
        "experience": 1,
        "contract": "Por obra",
        "date": "14-08-2023",
        "entities": [
            {
                "entity": "competencia-socioemocional",
                "score": 0.6345937252044678,
                "word": "comunicación con las"
            }
        ]
    },
    {
        "title": "Asesor call center de lunes a sábado",
        "company": "Apex América Colombia",
        "description": "AGENTES  Oferta para Agente Comercial  Importante empresa multinacional del sector BPO con más de 18 años de experiencia, actualmente está buscando a más de 100 asesores comerciales que tengan experiencia mínima de 3 meses de experiencia en call center. Salario: $1.182.197 + prestaciones de ley + comisiones + variable del 10% por cumplimiento. Contamos con excelentes beneficios para tí:  Obsequio de cumpleaños. Plan carrera Excelentes instalaciones y ambiente laboral. Premios Parqueadero gratis Capacitaciones pagadas Postúlate y conoce todos los beneficios que tenemos para ti. #GraciasPorSerParte #OrgulloApex #SomosReales",
        "salary": 150000000,
        "education": "Educación Básica Secundaria",
        "experience": 1,
        "contract": "Por obra",
        "date": "14-08-2023",
        "entities": []
    },
    {
        "title": "Asesor comercial call center, Experiencia con cliente Español (España) Lunes a Viernes,",
        "company": "INTELCIA",
        "description": "Buscamos asesores como tú, 100% apasionados, que sean capaces de reflejar a través de los servicios que presta la compañía, la filosofía y valores de la empresa. Tu principal reto será generar asesoramiento comercial a los interesados en tu campaña y lograr fidelizar a todos. Por ello, necesitamos que tengas las siguientes características. - Disponibilidad horaria de 42 horas semanales - Tener estudios: Bachiller - Experiencia mínima de 6 meses en ventas en call center - Que seas capaz de proponer ideas originales para realizar ventas de productos intangibles - Que ame la comunicación con las personas en sus diferentes variantes: escrita o hablada. ¿Qué ofrecemos? - Te incorporarías al equipo de Intelcia, ¡somos una multinacional de Marruecos! - Tendrás un contrato de Obra y labor - Horarios de LUNES A VIERNES. ¡Tendrás libre los DOMINGOS Y FESTIVOS! - Modalidad de trabajo PRESENCIAL - Incorporación inmediata. - Salario básico de $1.160.000 + Aux Transporte $140.606 + Comisiones desde $400.000. - Con todas las prestaciones de ley (EPS,ARL, FONDO DE PENSION, Y CAJA COMPENSACIÓN FAMILIAR) - Con Periodicidad de pago mensual. Si cumples con estas características postúlate ¡Te estamos esperando!",
        "salary": 140000000,
        "education": "Bachillerato",
        "experience": 1,
        "contract": "Por obra",
        "date": "14-08-2023",
        "entities": [
            {
                "entity": "competencia-socioemocional",
                "score": 0.6369917392730713,
                "word": "comunicación con las"
            }
        ]
    },
    {
        "title": "Asesor comercial call center, Experiencia con cliente Español (España) Lunes a Viernes,",
        "company": "INTELCIA",
        "description": "Buscamos asesores como tú, 100% apasionados, que sean capaces de reflejar a través de los servicios que presta la compañía, la filosofía y valores de la empresa. Tu principal reto será generar asesoramiento comercial a los interesados en tu campaña y lograr fidelizar a todos. Por ello, necesitamos que tengas las siguientes características. - Disponibilidad horaria de 42 horas semanales - Tener estudios: Bachiller - Experiencia mínima de 6 meses en ventas en call center - Que seas capaz de proponer ideas originales para realizar ventas de productos intangibles - Que ame la comunicación con las personas en sus diferentes variantes: escrita o hablada. ¿Qué ofrecemos? - Te incorporarías al equipo de Intelcia, ¡somos una multinacional de Marruecos! - Tendrás un contrato de Obra y labor - Horarios de LUNES A VIERNES. ¡Tendrás libre los DOMINGOS Y FESTIVOS! - Modalidad de trabajo PRESENCIAL - Incorporación inmediata. - Salario básico de $1.160.000 + Aux Transporte $140.606 + Comisiones desde $400.000. - Con todas las prestaciones de ley (EPS,ARL, FONDO DE PENSION, Y CAJA COMPENSACIÓN FAMILIAR) - Con Periodicidad de pago mensual. Si cumples con estas características postúlate ¡Te estamos esperando!",
        "salary": 140000000,
        "education": "Bachillerato",
        "experience": 1,
        "contract": "Por obra",
        "date": "14-08-2023",
        "entities": [
            {
                "entity": "competencia-socioemocional",
                "score": 0.6369917392730713,
                "word": "comunicación con las"
            }
        ]
    },
    {
        "title": "asesores call center experiencia en campaña reconocidas",
        "company": "Importante empresa del sector",
        "description": "Tienes experiencia mínimo de 5 meses continuos y recientes en sac , realizando VENTAS  trabaja con nosotros!! Te ofrecemos : -Contratación desde el 1 día de capacitación (obra o labor) - EPS,ARL+ Aux. Transporte -Capacitación totalmente paga sobre el salario mínimo legal vigente -3 Semanas de capacitacion  Luego de capacitación Contrato Indefinido  - Turnos rotativos de 36 horas semanales rotativas entre 1:00 am -6:00 pm - Descansas el sábado o domingo - Salario básico $1.194.000 - Variable de 580.000 al 100% sobre cumplible hasta 890.000 y Prestacional -Bono prestacional(horarios madrugada) -Ruta gratuita (horarios madrugada)  -Plan carrera.  POSTULATE Y TE CONTACTAMOS",
        "salary": 190000000,
        "education": "Bachillerato",
        "experience": 1,
        "contract": "Indefinido",
        "date": "14-08-2023",
        "entities": []
    },
    {
        "title": "Analista de rendimiento de negocio Manejo PowerBi y Excel avanzado Profesional",
        "company": "Latin Logistic colombia",
        "description": "Importante compañía de transporte y mensajería del país, requiere para su equipo de trabajo profesionales en Administración de Empresas, Ingeniería Industrial, Finanzas, Economía, Estadística, carreras afines con experiencia de 2 años en cargos similares, preferiblemente en inteligencia de negocios y análisis de datos.  Explorar, analizar y proveer información útil y oportuna con el fin de apoyar y dar soporte a la toma de decisiones en diferentes áreas de la empresa, monitorear y alertar variaciones significativas en el desempeño de los diferentes procesos. Diseñar,implementar y monitorear los KPI'S, Analizar datos , extraer y comunicar insights de valor que contribuyan a la mejora del los procesos.  . Conocimientos avanzados de análisis financiero y administración de proyectos. Excel avanzado y PowerBi son requerimiento indispensable para poder modelar y presentar ideas. Lenguaje de programación SQL, bases de datos, access, herramientas de análisis y reporting.  Horario de lunes a viernes híbrido 3 días en Oficina y dos en casa Salario de 3000000+ prestaciones de ley Contrato a término indefinido",
        "salary": 390000000,
        "education": "Profesional Pregrado",
        "experience": 2,
        "contract": "Indefinido",
        "date": "14-08-2023",
        "entities": [
            {
                "entity": "competencia-digital",
                "score": 0.7687579393386841,
                "word": "Excel avanzado"
            },
            {
                "entity": "competencia-digital",
                "score": 0.8266741633415222,
                "word": "PowerBi"
            },
            {
                "entity": "competencia-digital",
                "score": 0.9397585391998291,
                "word": "programación SQL"
            },
            {
                "entity": "competencia-digital",
                "score": 0.7628682255744934,
                "word": "bases de datos"
            },
            {
                "entity": "competencia-digital",
                "score": 0.5628182888031006,
                "word": "access"
            }
        ]
    },
    {
        "title": "Backoffice / Validador / Contrato a termino indefinido",
        "company": "ATENTO S.A.",
        "description": "Importante multinacional requiere para su equipo de trabajo  PERFIL: Técnicos, Tecnólogos o estudiantes de tercer semestre en carreras administrativas, para el cargo de Back Office,  EXPERIENCIA: Mínima de 6 meses en servicio servicio al cliente  SALARIO: SMLV + VARIABLE x PQR TRAMITADAS $500.000 + SUB DE TRANSPORTE + TODO LO DE LEY  ¡Contrato Indefinido - Trabajo 100% presencial en la ciudad de Bogotá!  ¡Nos comprometemos a brindarte excelentes oportunidades!",
        "salary": "A convenir",
        "education": "Técnico",
        "experience": 1,
        "contract": "Por obra",
        "date": "14-08-2023",
        "entities": [
            {
                "entity": "competencia-digital",
                "score": 0.6574146747589111,
                "word": "Back Office"
            },
            {
                "entity": "competencia-tecnica",
                "score": 0.4974570870399475,
                "word": "cliente"
            }
        ]
    },
    {
        "title": "Auxiliar administrativo o asesor comercial",
        "company": "ATENTO S.A.",
        "description": "IMPORTANTE EMPRESA DE TELECOMUNICACIONES REQUIERE ASESOR COMERCIAL  ubsidiaria de América Móvil, el proveedor líder de servicios de telecomunicaciones en América Latina con operaciones en 18 países del Continente Americano y del Caribe.  Un excelente conocimiento de la región... Una sólida estructura de capital... Eficiencia que se sustenta en nuestra vasta experiencia operacional... Esto nos ha permitido consolidar nuestra posición como la empresa líder en el sector de telecomunicaciones móviles de América Latina y la cuarta más grande del mundo en términos de suscriptores proporcionales.   SALARIO: $1.500.000 + VARIABLE DE HASTA DE $1.000.000 + TODO DE LEY  BACHILLERES CON EXPERIENCIA DE 6 MESES EN ATENCION AL CLIENTE EN ENTIDADES DE TELECOMUNICACIONES  EXCELENTES BENEFICIOS  BOGOTA PRESENCIAL  CONTRATO A TERMINO INDEFINIDO  CONTRATACION INMEDIATA",
        "salary": 150000000,
        "education": "Bachillerato",
        "experience": 1,
        "contract": "Indefinido",
        "date": "14-08-2023",
        "entities": [
            {
                "entity": "competencia-socioemocional",
                "score": 0.5706700086593628,
                "word": "ATENCION"
            }
        ]
    },
    {
        "title": "Gran Convocatoria Operarios De Producción",
        "company": "Eficacia",
        "description": "Reconocida empresa requiere para su equipo de trabajo Bachilleres, con experiencia mínima de 5 meses como operarios de Producción certificables, para laborar de lunes a sábados y dos domingos al mes turnos rotativos de 8 horas de 6: Am a 2Pm, 2Pm a 10Pm y 10Pm a 6Am. Funciones básicas a realizar manejo de materia prima, hornos, amasado, mezcla, manejo de molinos, envasado, cocción, manejo de hormadoras; funciones propias de operario de producción en alimentos Salario básico de $1.160.000 + $140.000 De auxilio legal de transportes + Desayuno y onces + Recargos que se generen + Todas las prestaciones de Ley (Se labora por los lados del Ricaurte)",
        "salary": "A convenir",
        "education": "Bachillerato",
        "experience": 0,
        "contract": "Por obra",
        "date": "14-08-2023",
        "entities": []
    },
    {
        "title": "Gran Convocatoria Operarios De Producción",
        "company": "Eficacia",
        "description": "Reconocida empresa requiere para su equipo de trabajo Bachilleres, con experiencia mínima de 5 meses como operarios de Producción certificables, para laborar de lunes a sábados y dos domingos al mes turnos rotativos de 8 horas de 6: Am a 2Pm, 2Pm a 10Pm y 10Pm a 6Am. Funciones básicas a realizar manejo de materia prima, hornos, amasado, mezcla, manejo de molinos, envasado, cocción, manejo de hormadoras; funciones propias de operario de producción en alimentos Salario básico de $1.160.000 + $140.000 De auxilio legal de transportes + Desayuno y onces + Recargos que se generen + Todas las prestaciones de Ley (Se labora por los lados del Ricaurte)",
        "salary": "A convenir",
        "education": "Bachillerato",
        "experience": 0,
        "contract": "Por obra",
        "date": "14-08-2023",
        "entities": []
    },
    {
        "title": "Asesor Servicio al Cliente",
        "company": "Atlantic Quantum Innovations",
        "description": "¿Buscas crecimiento profesional y/o personal, estabilidad laboral, buen ambiente de trabajo y excelentes beneficios? En Atlantic apoyamos tus ganas de crecer.  Aplica a esta oferta de servicio al cliente en área de telecomunicaciones y sé parte de nuestra familia.  Buscamos asesores con experiencia 100% servicio al cliente Presencial o Call Center con disponibilidad de tiempo completo.  ¿Qué te ofrecemos?  - Franja horaria de 6:00AM a 10:00PM con turnos rotativos de 8 horas díarias. - SMLV + Variable de $168.000 + Prestaciones de Ley + Aux. de Transporte y Comisiones de $250.0000 - Contrato directamente con la compañía.  ¿Cuáles son los requisitos?  - Experiencia mínima de 12 meses en servicio al cliente, soporte técnico o área Comercial 100% certificada. - Ser bachilleres, técnicos, tecnólogos o estudiantes de 3 semestre en adelante. - Disponibilidad de tiempo completo. - Vivir en Bogotá o Soacha.  ¡No lo pienses más y haz parte de nuestra familia, te esperamos!",
        "salary": "A convenir",
        "education": "Técnico",
        "experience": 1,
        "contract": "Por obra",
        "date": "14-08-2023",
        "entities": [
            {
                "entity": "competencia-tecnica",
                "score": 0.506161093711853,
                "word": "servicio"
            },
            {
                "entity": "competencia-tecnica",
                "score": 0.5913554430007935,
                "word": "servicio"
            }
        ]
    },
    {
        "title": "Auxiliar de almacen materias primas",
        "company": "Adecco Colombia S.A.",
        "description": "Se requiere HOMBRES, bachiller, tecnico o tecnologo con experiencia de 1 año como auxiliar de almacen, Pesaje de insumos quimicos, recepción, alistamiento, almacenamiento y despacho de materias primas y producto terminado, conocimiento de manejo de montacargas electricas con altura de 12mt y desplazadores electricos - Manejo de administradores de almacen WMS-JDE-SAP  Horario: Lunes a sabado, turnos de 8 horas rotativos Salarios: $1.300.000+ todo lo de ley",
        "salary": 120455800,
        "education": "Bachillerato",
        "experience": 1,
        "contract": "Por obra",
        "date": "14-08-2023",
        "entities": [
            {
                "entity": "competencia-digital",
                "score": 0.5590028166770935,
                "word": "WMS"
            },
            {
                "entity": "competencia-digital",
                "score": 0.6572622060775757,
                "word": "JDE"
            },
            {
                "entity": "competencia-digital",
                "score": 0.873920738697052,
                "word": "SAP"
            }
        ]
    },
    {
        "title": "Mecánico de Mantenimiento Experiencia en",
        "company": "CIENO GROUP",
        "description": "¡¡¡ Altea Farmacéutica compañía colombiana especializada en la manufactura de medicamentos no estériles y dermo-cosméticos, se encuentra en búsqueda de Tu Talento!!!  Técnico o Tecnólogo en mecánica Industrial, electricidad industrial, electromecánico o carreras afines con conocimientos y experiencia mínimo de tres años realizando labores de mantenimiento preventivo y correctivo de equipos industriales en el sector de alimentos, cosmético o alimentos.  Tipo de contrato: Fijo a seis meses renovable Salario: $2.800.000 con prestaciones de ley + beneficios (casino, medicina prepagada, póliza de vida y entre otros). Horario: Turnos Rotativos",
        "salary": 280000000,
        "education": "Técnico",
        "experience": 3,
        "contract": "Definido",
        "date": "14-08-2023",
        "entities": [
            {
                "entity": "competencia-tecnica",
                "score": 0.8260787129402161,
                "word": "mantenimiento preventivo y correctivo de equipos"
            }
        ]
    },
    {
        "title": "Almacenista de Repuestos",
        "company": "CIENO GROUP",
        "description": "Altea Farma empresa 100% colombiana, especializada en la fabricación y desarrollo de productos farmacéuticos no estériles y dermocosméticos, se encuentra en búsqueda de tu Talento!!!  Técnico en Mecánica Industrial o Electricidad Industrial, conocimientos y experiencia comprobada mínimo de un año realizando actividades como; control de ingreso de materiales, repuestos y herramientas; manejo básico de inventarios, importante contar con manejo de aplicativo SAP.  Contrato directo con la compañía Salario: $1.800.000 mas beneficios extra legales (casino, medicina prepagada, póliza de vida, entre otros). Horario: Turnos rotativos 6 am-2 pm y 2 pm-10 pm Ubicación: Bogotá Puente Aranda",
        "salary": 180000000,
        "education": "Técnico",
        "experience": 1,
        "contract": "Definido",
        "date": "14-08-2023",
        "entities": [
            {
                "entity": "competencia-digital",
                "score": 0.893869936466217,
                "word": "aplicativo SAP"
            }
        ]
    },
    {
        "title": "Ejecutivo/a call center con experiencia en ventas financieras/ Bank at phone",
        "company": "Eficacia",
        "description": "En EFICACIA S.A te estamos buscando.   Somos una compañía enfocada en contratar el mejor talento comercial y operativo del país. En esta oportunidad importante entidad bancaria con presencia a nivel internacional solicita para su equipo de trabajo Asesor de Call center con experiencia Mínima de 1 año, en el sector financiero, pensiones y/o seguros. En en la ciudad de Bogotá.  Requisitos:  . Técnico tecnólogo o profesional de carreras administrativas financieras o afines, Mínima de 1 año como asesor comercial de call center, en el sector financiero, pensiones y/o seguros.  Condiciones:  - Salario de $1.160.000+ comisiones entre 0 y 7 Millones + Prestaciones de ley.  HORARIO: Lunes a Viernes de 7:00 am a 5:00 pm  Beneficios  - Oportunidades de crecimiento. - Fondo de empleados con créditos de desembolso inmediato - Paso a contrato indefinido por desempeño. - Familia: Nos encanta que compartas con ellos. Por eso, tenemos proyectos de vivienda, escuela de padres, entre otros. - Educación: Promovemos el desarrollo y el aprendizaje por medio de convenios educativos, de idiomas y convenio SENA - Recreación: Sabemos la importancia de generar espacios para compartir en familia, por lo tanto contamos con convenios en parques y agencias de turismo. Y muchos beneficios más, Trabaja con nosotros y conócelos.  Trabaja en una empresa que piensa en ti y en tu familia.",
        "salary": "A convenir",
        "education": "Técnico",
        "experience": 1,
        "contract": "Por obra",
        "date": "14-08-2023",
        "entities": []
    }
]